{
  "LANG_TEST": "i18n working",
  "Test": "test of foreign language",
  "en": "en",
  "fr": "fr",
  "header.project": "what",
  "header.phases": "when",
  "header.blog": "blog",
  "header.tools": "how",
  "header.network": "who",
  "header.faq": "faq",
  "tools.report": "the report",
  "tools.platform": "the platform",
  "log in": "log in",
  "sign up": "sign up",
  "blog.category.events": "events",
  "blog.category.qa": "discuss",
  "blog.category.resources": "materials",
  "blog.category.all": "all posts",
  "join the enquiry": "join the enquiry",
  "--": "--",
  "project.summary.i.paragraph": "i paragraph",
  "project.summary.ii.paragraph": "ii paragraph",
  "project.summary.iii.paragraph": "iii paragraph",
  "project.summary.iv.paragraph": "iv paragraph",
  "project.summary.v.paragraph": "v paragraph",
  "project.summary.vi.paragraph": "vi paragraph",
  "--": "--",
  "network.summary.team": "the team",
  "network.summary.mediators": "mediators",
  "network.summary.collaborators": "collaborators",
  "--": "--",
  "network.member.latour": "latour",
  "network.member.latour.firstname": "bruno",
  "network.member.latour.lastname": "latour",
  "network.member.latour.twitter": "@AIMEproject",
  "network.member.latour.bio": "Professor at Sciences Po, Paris. He decided on this unusual way to do research after having carried out several fieldwork studies in the domains of the science and legal techniques. Having directed two international exhibitions (Iconoclash 2002 and Making Things Public at the ZKM in Karlsruhe 2005), he found he had a taste for collective work and the exploration of new modes of research and presentation in what are called “the humanities”. In the jargon of research projects, he is the PI (“principal investigator”) of the AIME project, which means he has a hand in everything without knowing very much.",
  "--": "--",
  "network.member.leclercq": "leclercq",
  "network.member.leclercq.firstname": "christophe",
  "network.member.leclercq.lastname": "leclercq",
  "network.member.leclercq.twitter": "@AIMEproject",
  "network.member.leclercq.bio": "Is a research scholar in the history of the most contemporary arts. He joined the project as project manager. As well as all the financial issues, day-to-day operations, organisation of the project and contact with institutions, he is exploring how new digital tools can inspire artists and energise their work in the context of this collective inquiry. He hopes that all the new software and modes of collaboration will allow for future methodological changes in the history of the sciences…and hopes to finish his thesis.",
  "--": "--",
  "network.member.ricci": "ricci",
  "network.member.ricci.firstname": "donato",
  "network.member.ricci.lastname": "ricci",
  "network.member.ricci.twitter": "@Optichiasm",
  "network.member.ricci.bio": "He has a Ph.D in communication design and specializes in the visual display of huge amounts of digital data. He is passionate about semiology and diagrams, and has joined the team in the hope of producing a hybrid of the great tradition of Italian design (he comes from Density Design de Milan) and the digital humanities, so as to produce a new standard for the future scholarly book. His thesis on social complexity and controversies is a perfect preparation for this project, which he still finds completely crazy!",
  "--": "--",
  "network.member.girard": "girard",
  "network.member.girard.firstname": "paul",
  "network.member.girard.lastname": "girard",
  "network.member.girard.twitter": "",
  "network.member.girard.bio": "Paul joined the Medialab team at Sciences Po since it began in 2009. His enthusiasm allied with his technical and organizational skills, has meant that Medialab has become one of France’s most active research centers investigating the links between the social sciences and the IT world. Being involved in every technical decision made by Medialab, he was immediately involved as an advisor in the AIME project. However, as the project grappled with the enormous difficulties and new challenges presented by the ‘digital humanities’ he rapidly took on the role of technical director. If this project can be said to work, it is certainly because thanks to Paul finding a way to coordinate the various professions needed to make this insane endeavor work.",
  "--": "--",
  "network.member.jdlf": "jdlf",
  "network.member.jdlf.firstname": "pierre",
  "network.member.jdlf.lastname": "jdlf",
  "network.member.jdlf.twitter": "@Optichiasm",
  "network.member.jdlf.bio": "Pierre Jullian de la Fuentes is a globetrotter that from time to time drops by Paris, for example, to manage programmes and extricate interfaces from whatever mess they have got themselves tangled up in. We count ourselves very fortunate to have him come by and help sort out our current enterprise and extend the IME project by conjuring up new ways to enter the Inquiry.",
  "--": "--", 
  "network.member.guido": "guido",
  "network.member.guido.firstname": "daniele",
  "network.member.guido.lastname": "guido",
  "network.member.guido.twitter": "@danieleguido",
  "network.member.guido.bio": "Since the very beginning, Daniele has brought his design and programming expertise to Medialab’s digital projects as well as those for Sciences Po. He has given the project the sheen and high quality and that allows us to genuinely talk about ‘digital bibliophilia’. As he is also working on other projects at Sciences Po, he has also been playing an important role in making this institution one of the most promising sites yet for development of the ‘digital humanities’.",
  "--": "--",
  "network.member.jacomy": "jacomy",
  "network.member.jacomy.firstname": "alexis",
  "network.member.jacomy.lastname": "jacomy",
  "network.member.jacomy.twitter": "@",
  "network.member.jacomy.bio": "A recent member of the IT team, Alexis, who came to us from Linkfluence, a company with which Medialab has numerous ties, has given an important impetus to those programs vital to the project’s success by bringing to bear some of the work practices common in industry  - and somewhat different we have to admit - to the innovative but not always particularly disciplined habits of our team.",
  "--": "--",
  "network.member.cooren": "cooren",
  "network.member.cooren.firstname": "françois",
  "network.member.cooren.lastname": "cooren",
  "network.member.cooren.twitter": "@",
  "network.member.cooren.bio": "Residing in Montreal, François made his name through his very innovative studies on organizational issues. Having found a highly innovative way of combining discourse analysis, ethnomethodology and STS he was able to redefine what it means to speak about organized action. Agreeing to play the complex role of a mediator in the AIME project, he has been following the modes and how the interplay between them perhaps offers the possibility of another way of describing the vast continent that is the economy. His familiarity with the English-speaking world has been invaluable in helping us guide our English-language readers through the inquiry",
  "--": "--",
  "network.member.debaise": "debaise",
  "network.member.debaise.firstname": "didier",
  "network.member.debaise.lastname": "debaise",
  "network.member.debaise.twitter": "@ddebaise",
  "network.member.debaise.bio": "Living in Belgium, Didier, a philosopher and father to two delightful twins is also among those researchers who have profoundly renewed what we can expect from metaphysics. A student of Isabelle Stengers, he is a specialist on Whitehead and particularly interested in questions relating to biology. On those questions of fundamental importance to anthropology, he has been able to guarantee that the AIME project has had high quality debates. Along with Aline and Nicolas, two colleagues that he brought onto the project to work with him, Didier will continue to guide, with his usual dexterity, the participants through the difficulties presented by the inquiry.",
  "--": "--",
  "network.member.doueihi": "doueihi",
  "network.member.doueihi.firstname": "milad",
  "network.member.doueihi.lastname": "doueihi",
  "network.member.doueihi.twitter": "@miladus",
  "network.member.doueihi.bio": "It is difficult to explain why a specialist in the history of religions, living in Quebec, accepted to join the AIME project. As it happens, it is partly due to the fact that Milad, an historian and specialist in ancient texts has become one of the most listened commentators on the changes taking place in digital cultures. It is thus an enormous opportunity for the project to benefit from not only from his keeping a watchful eye on the content but also on the project’s modus operandi. He will be helping the participants to modify the system so as to take maximum advantage of the power of those digital worlds placed at the service of this odd inquiry.",
  "--": "--",
  "network.member.lepinay": "lepinay",
  "network.member.lepinay.firstname": "vincent",
  "network.member.lepinay.lastname": "lépinay",
  "network.member.lepinay.twitter": "@",
  "network.member.lepinay.bio": "A sociologist of the economy, who after a long time at MIT has returned to France, Vincent brings the AIME project in his role as mediator, a fine-grained understanding of the social sciences and the world of finance. Having participated in research projects that pushed the analysis of the science of economics as a science — research that is of major importance to the project — he has allowed us to push the inquiry further and deeper than before, as well as mobilize co-inquirers from Europe and the United States.",
  "--": "--",
  "network.member.marres": "marres",
  "network.member.marres.firstname": "noortje",
  "network.member.marres.lastname": "marres",
  "network.member.marres.twitter": "@",
  "network.member.marres.bio": "Teaching in London, Noortje comes from the Dutch school of “science studies” and has played a decisive role in developing the inquiry on those questions related to politics. Ever since she began researching, Noortje has combined extremely close attention to political philosophy and the power of “digital methods”. Having her as a mediator on political issues has allowed the inquiry to take advantage of the innovative techniques that she has developed to investigate controversies in technology as well as those in empirical philosophy.",
  "--": "--",
  "network.member.boulanger": "boulanger",
  "network.member.boulanger.firstname": "françois",
  "network.member.boulanger.lastname": "boulanger",
  "network.member.boulanger.twitter": "@",
  "network.member.boulanger.bio": "A young philosopher finishing up his PhD in the philosophy of sport and new types of subjectivities, Pierre-Laurent has been, over the past year, part of the AIME staff and helping the other mediators and co-inquirers to participate in the project as efficiently as possible."

}